const pokemons = [
  {
    id: "0000",
    name: "이상해씨",
    att: "풀, 독",
  },
  {
    id: "0001",
    name: "파이리",
    att: "불",
  },
  {
    id: "0002",
    name: "꼬부기",
    att: "물",
  },
  {
    id: "0003",
    name: "구구",
    att: "노말, 비행",
  },
  {
    id: "0004",
    name: "피카츄",
    att: "전기",
  },
  {
    id: "0005",
    name: "식스테일",
    att: "불",
  },
  {
    id: "0006",
    name: "푸린",
    att: "노말, 페어리",
  },
  {
    id: "0007",
    name: "고오소",
    att: "고스트, 독",
  },
  {
    id: "0008",
    name: "라프라스",
    att: "물, 얼음",
  },
  {
    id: "0009",
    name: "이브이",
    att: "노말",
  },
  {
    id: "0010",
    name: "메타몽",
    att: "노말",
  },
  {
    id: "0011",
    name: "뮤",
    att: "에스퍼",
  },
  {
    id: "0012",
    name: "다꼬리",
    att: "노말",
  },
  {
    id: "0013",
    name: "세레비",
    att: "풀, 에스퍼",
  },
  {
    id: "0014",
    name: "아차모",
    att: "불",
  },
  {
    id: "0015",
    name: "물짱이",
    att: "물",
  },
  {
    id: "0016",
    name: "모부기",
    att: "풀",
  },
  {
    id: "0017",
    name: "불꽃숭이",
    att: "불",
  },
  {
    id: "0018",
    name: "팽도리",
    att: "물",
  },
  {
    id: "0019",
    name: "찌르꼬",
    att: "노말, 비행",
  },
  {
    id: "0020",
    name: "이어롤",
    att: "노말",
  },
  {
    id: "0021",
    name: "삐딱구리",
    att: "독, 격투",
  },
  {
    id: "0022",
    name: "리피아",
    att: "풀",
  },
  {
    id: "0023",
    name: "글레이시아",
    att: "얼음",
  },
  {
    id: "0024",
    name: "쌔비냥",
    att: "악",
  },
  {
    id: "0025",
    name: "모아머",
    att: "벌레, 풀",
  },
  {
    id: "0026",
    name: "돌살이",
    att: "벌레, 바위",
  },
  {
    id: "0027",
    name: "조로아",
    att: "악",
  },
  {
    id: "0028",
    name: "애몽가",
    att: "전기, 비행",
  },
  {
    id: "0029",
    name: "터검니",
    att: "드래곤",
  },
  {
    id: "0030",
    name: "비조푸",
    att: "격투",
  },
  {
    id: "0031",
    name: "수리둥보",
    att: "노말, 비행",
  },
  {
    id: "0032",
    name: "메로엣타",
    att: "노말, 격투",
  },
  {
    id: "0033",
    name: "푸호꼬",
    att: "불",
  },
  {
    id: "0034",
    name: "개구마르",
    att: "물",
  },
  {
    id: "0035",
    name: "비비용",
    att: "벌레, 비행",
  },
  {
    id: "0036",
    name: "판짱",
    att: "격투",
  },
  {
    id: "0037",
    name: "냐스퍼",
    att: "에스퍼",
  },
  {
    id: "0038",
    name: "님피아",
    att: "페어리",
  },
  {
    id: "0039",
    name: "데덴네",
    att: "전기, 페어리",
  },
  {
    id: "0040",
    name: "호바귀",
    att: "고스트, 풀",
  },
  {
    id: "0041",
    name: "꽁어름",
    att: "얼음",
  },
  {
    id: "0042",
    name: "모크나이퍼",
    att: "풀, 고스트",
  },
  {
    id: "0043",
    name: "어흥염",
    att: "불, 악",
  },
  {
    id: "0044",
    name: "누리레느",
    att: "물, 페어리",
  },
  {
    id: "0045",
    name: "에블리",
    att: "벌레, 페어리",
  },
  {
    id: "0046",
    name: "암멍이",
    att: "바위",
  },
  {
    id: "0047",
    name: "토게데마루",
    att: "전기, 강철",
  },
  {
    id: "0048",
    name: "따라큐",
    att: "고스트, 페어리",
  },
  {
    id: "0049",
    name: "마기아나",
    att: "강철, 페어리",
  },
  {
    id: "0050",
    name: "마샤도",
    att: "격투, 고스트",
  },
  {
    id: "0051",
    name: "망나뇽",
    att: "드래곤, 비행",
  },
  {
    id: "0052",
    name: "미뇽",
    att: "드래곤",
  },
  {
    id: "0053",
    name: "피츄",
    att: "전기",
  },
  {
    id: "0054",
    name: "에브이",
    att: "에스퍼",
  },
  {
    id: "0055",
    name: "블레키",
    att: "악",
  },
  {
    id: "0056",
    name: "얼음귀신",
    att: "얼음",
  },
  {
    id: "0057",
    name: "지라치",
    att: "강철, 에스퍼",
  },
  {
    id: "0058",
    name: "토대부기",
    att: "풀, 땅",
  },
  {
    id: "0059",
    name: "렌트라",
    att: "전기",
  },
  {
    id: "0060",
    name: "파치리스",
    att: "전기",
  },
  {
    id: "0061",
    name: "딥상어동",
    att: "드래곤, 땅",
  },
  {
    id: "0062",
    name: "한카리아스",
    att: "드래곤, 땅",
  },
  {
    id: "0063",
    name: "몰드류",
    att: "땅, 강철",
  },
  {
    id: "0064",
    name: "레시라무",
    att: "드래곤, 불",
  },
  {
    id: "0065",
    name: "머드나기",
    att: "땅",
  },
  {
    id: "0066",
    name: "라란티스",
    att: "풀",
  },
  {
    id: "0067",
    name: "디그다",
    att: "땅",
  },
  {
    id: "0068",
    name: "신뇽",
    att: "드래곤",
  },
  {
    id: "0069",
    name: "메가헬가",
    att: "악, 불",
  },
  {
    id: "0070",
    name: "고디보미",
    att: "에스파",
  },
  {
    id: "0071",
    name: "유니란",
    att: "에스퍼",
  },
];

export default pokemons;
